function Info() {
  return (
    <main>
      <h2>자기소개</h2>
      <ul>
        <li>가천대학교 컴퓨터 공학과 3학년 재학중</li>
        <li>
          파이썬, C, C++, Java 언어와 Mysql, js 등을 수강
        </li>
        <li>언어 외에는 이론강의 수강을 통해 프로그램 설계에 대해서 학습했다.</li>
        <li>이 외에도 영상처리, 딥러닝, 디지털 컨텐츠 기획, 스마트 기기 등에 대해 학습했다. </li>
        <li>
          이 외에 1학년 때 동아리에서 스터디를 통해 네트워크 연결 방식에 대해 공부했다.
        </li>
        <li>3학년 현재 반도체 부트캠프에 참가하여 기본적인 집적회로의 이해에 관하여 학습중이다.</li>
        <li>
          이후 임베디드 루트를 통하여 반도체 설계 검증 등에 대해 학습할 예정이다.
        </li>
      </ul>
    </main>
  );
}

export default Info;
